<style>
	.setup-desc{
		max-width: 800px;
	}
</style>
<div class="bootstrap-wrapper">

		<div class="setup-desc px-3 py-3 pt-md-5 pb-md-4 mx-auto text-justify">
			<h1 class="display-4">خوش آمدید</h1>
			<p class="lead">
				ممنونیم که ts ticket را انتخاب کردید. به کمک این افزونه کاربران شما می توانند مشکلات و مسائل خودشان را در قالب تیکت برای شما ارسال کنند. شما می توانید با کمک این افزونه افرادی را جهت پشتیبانی تعیین کنید و مدیرانی را برای مدیریت کردن پشتیبان ها مشخص نمایید.
				شما به راحتی میتوانید تیکت ها را بر اساس مشخصاتی مانند تاریخ، ارسال کننده، پشتیبان، وضعیت، اولویت و... فیلتر کنید و حتی تیکت های فیلتر شده را به صورت فایل اکسل دریافت نمایید.

			</p>
			<p class="lead">
				برای مدیریت بخش های مختلف می توانید دسته بندی هایی را مشخص کنید و برای سوالات پر تکرار کاربران می توانید جواب های آماده استفاده کنید. در نهایت می توانید از بخش گزارش ها گزارش های مختلفی را از تیکت ها دریافت کنید.
				<br>
			</p>
			<p class="lead">
				برای استفاده از این امکانات لازم است که ابتدا مراحل نصب را بگذرانید
			</p>

			<p>
			</p>
			<a href="?page=wpts_setup&step=2" class="btn btn-primary float-left"> شروع ></a>
		</div>

</div>